[{"id":1,"serviceName":"Medications","drName":"Dr. Md. Safiullah","schedule":"5-9 PM","img":"https://i.ibb.co/vDV0fcX/madication.jpg","description":"A medication is a substance that is taken into or placed on the body that does one of the following things: Most medications are used to cure a disease or condition. For example, antibiotics are given to cure an infection. Medications are also given to treat a medical condition."},{"id":2,"serviceName":"Baby-Care","drName":"Dr. Nahar","schedule":"4-8 PM","img":"https://i.ibb.co/HKjRknS/baby-care.jpg","description":"The term 'infant care' refers to the social welfare service concerning support for nursery facilities. and home fostering, taking care of and nurturing from 0 to 5 year old infants in a healthy and safe. manner, while providing them with education that is suitable for their mental and physical."},{"id":3,"serviceName":"Heart-Care","drName":"Dr. Md. Hashan-Ruhani","schedule":"1-6 PM","img":"https://i.ibb.co/yW0tfdz/heart-care.jpg","description":"A healthy heart is central to overall good health. Embracing a healthy lifestyle at any age can prevent heart disease and lower your risk for a heart attack or stroke. You are never too old or too young to begin taking care of your heart."},{"id":4,"serviceName":"Eye-Care","drName":"Dr. Laksham","schedule":"3-8 pM","img":"https://i.ibb.co/D5dT8y7/eye-care.jpg","description":"Your eyesight is one of your most important senses: 80% of what we perceive comes through our sense of sight. By protecting your eyes, you will reduce the odds of blindness and vision loss while also staying on top of any developing eye diseases such as cataracts and glaucoma"},{"id":5,"serviceName":"Old-People-Checkup","drName":"Dr. Md. Kashem","schedule":"3-8 pM","img":"https://i.ibb.co/3d4wrWm/old-pleople-treatment.jpg","description":"Why is elderly care important? Ageing cannot be prevented, but we can learn how to deal with arising conditions for great health of our loved ones. Most health concerns for the elderly are memory loss, dementia and Alzheimer's disease among others."},{"id":6,"serviceName":"Surgery","drName":"Dr. Tasnim","schedule":"3-8 pM","img":"https://i.ibb.co/km7XpRh/surgery.jpg","description":"The purpose of surgery varies, but it may be recommended for making or confirming a diagnosis, removing damaged tissue or an obstruction, repairing or repositioning tissues or organs, implanting devices, redirecting blood vessels, or transplanting tissues or organs. Some people opt for surgery for cosmetic reasons."},{"id":7,"serviceName":"Dental","drName":"Dr. Shamim Usman","schedule":"3-8 pM","img":"https://i.ibb.co/ZXBZc2B/teeth.jpg","description":"Why is it important to practice good dental hygiene? Good oral/dental health translates to good health overall. Dental problems such as cavities or gum disease can impair your ability to eat and speak properly, cause pain and bad breath."},{"id":8,"serviceName":"Vaccine","drName":"Dr. Kolimullah","schedule":"3-8 pM","img":"https://i.ibb.co/p3MtGQd/vaccine.jpg","description":"Vaccines teach your immune system how to create antibodies that protect you from diseases. It's much safer for your immune system to learn this through vaccination than by catching the diseases and treating them. Once your immune system knows how to fight a disease, it can often protect you for many years."}]